<template>
    <div class="">
        <div class="rtl">
            <h1>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h1>
            <h2>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h2>
            <h3>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h3>
            <h4>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h4>
            <h5>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h5>
            <h6>
                להחליף חמישה מקומות עבודה בעשר שנים: "היכולת להשתנות נהפכה תנאי
            </h6>
            <h1>تصريحات لبايدن تثير أزمة مع باكستان</h1>
            <h2>تصريحات لبايدن تثير أزمة مع باكستان</h2>
            <h3>تصريحات لبايدن تثير أزمة مع باكستان</h3>
            <h4>تصريحات لبايدن تثير أزمة مع باكستان</h4>
            <h5>تصريحات لبايدن تثير أزمة مع باكستان</h5>
            <h6>تصريحات لبايدن تثير أزمة مع باكستان</h6>
        </div>
        <h1>
            Φρίκη στον Κολωνό: Η 12χρονη ούρλιαζε ενώ 10 αστυνομικοί την
            τραβούσαν από την αγκαλιά της μαμάς της
        </h1>
        <p>
            Τρομαγμένη και σοκαρισμένη είναι η 12χρονη που από τον Κολωνό, που
            έπεσε θύμα βιασμού και μαστροπείας από τον 53χρονο επιχειρηματία
            Ηλία Μίχο, μετά τη σύλληψη των γονέων της. Πληροφορίες αναφέρουν ότι
            το παιδί είναι πανικοβλημένο και έχει «κλειδώσει». Ενώ στην αρχή
            άρχισε να μιλάει και να αναγνωρίζει τους βιαστές της, πλέον είναι
            απρόθυμη να συνεργαστεί με τις αρχές. Γεγονός που προκαλεί τεράστια
            ερωτηματικά.
        </p>
        <p>
            Σύμφωνα με πληροφορίες της εκπομπής «Πρωινό μας», το κοριτσάκι
            ούρλιαζε και σπάραζε στο κλάμα, την ώρα που έβλεπε να παίρνουν τη
            μάνα του οι αστυνομικοί. Οι άνδρες της ΕΛ.ΑΣ. την τράβηξαν από την
            αγκαλιά της 37χρονης και η μικρή κατέρρευσε φωνάζοντας ότι η μητέρα
            της δεν ξέρει τίποτα για την αρρωστημένη υπόθεση.
        </p>
        <p>
            Την ίδια ώρα, σύμφωνα με την εκπομπή, τα στοιχεία που
            περιλαμβάνονται στη δικογραφία και έχουν καταστήσει την 37χρονη
            κατηγορούμενη για μια τόσο σοβαρή κατηγορία, είναι μόνο 4 τραπεζικές
            μεταφορές, που φτάνουν στο σύνολο τα 110 ευρώ.
        </p>
        <h1>
            «Задачи выполнены в полном объёме»: Собянин заявил о завершении
            частичной мобилизации в Москве
        </h1>
        <p>
            Мэр Москвы Сергей Собянин заявил о полном выполнении задач частичной
            мобилизации в Москве. По его словам, пункты сбора в столице
            закрылись в 14:00 17 октября, а все разосланные по месту жительства
            и предприятиям повестки прекращают действие. Собянин отметил, что
            власти города продолжат оказывать содействие Минобороны РФ в
            материально-техническом обеспечении и по-прежнему будут
            способствовать улучшению быта в частях, где проходят службу
            москвичи.
        </p>
        <p>
            Наряду с этим мэр подчеркнул, что власти города по-прежнему будут
            оказывать прямую поддержку Минобороны в материально-техническом
            обеспечении, а также содействовать улучшению быта в воинских частях,
            где проходят службу москвичи.
        </p>
        <p>
            Ранее по распоряжению московской мэрии было принято решение о
            дополнительных выплатах москвичам, призванным в ряды ВС РФ в размере
            50 тыс. рублей в месяц. 12 октября Собянин сообщил, что в мэрии
            также решили, что за этими средствами для оперативности могут
            обратиться близкие и родственники мобилизованных.
        </p>
    </div>
</template>

<script>
export default {
    name: 'InternationalHeading',
};
</script>
