<template>
    <div class="">
        <div class="rtl">
            <h1>מחשבים מסייעים לפענח את סוד היצירתיות, אך עלולים להפוך אותה</h1>
            <p>
                כוחות מחשוב חסרי תקדים מאפשרים למדענים לעקוב לראשונה בזמן אמת
                אחר פעילות יצירתית במוח, וגם מסייעים בהגדרת התכונה החמקמקה
            </p>
            <p>
                תיאור מכניסטי של פעילות המוח יכול לקדם תשובה לשאלת היצירתיות אבל
                גם להטעות. כעקרון, יצירתיות נובעת מהצורך לפתור שאלות קיומיות
                המתבטאות גם כסתירות לכאורה כמו אלה בין הגישה המזרחית
                הקולקטביסטית לגישה המערבית האינדוודואליסטית כדי ליצור סינטזות
                חדשניות המשמשות כמצע לפתרונות עמוקים יותר, כמו למשל במקרה של
                התפתחות לוגיסטית תקשורתית שמאפשרת לקשור את המזרח למערב מהר ויעיל
                יותר כדי לחוות חושית ומחשבתית תפיסות מנוגדות אלה בו זמנית ועל
                בסיס זה אפשר לפתור ולשבור גם את מה שדה סוטוי מתאר בטעות כתנאי
                לתחושת חיות כשהוא מתמקד רק בצד אחד של המשוואה כדי להתעלם שהאדם
                תמיד זקוק לקבוע ממש כשם שהוא זקוק למשתנה כדי לחיות ולחוש
                משמעותית. פתרון הסתירה בין הצורך החושי בשינוי לצורך הנפשי בקבוע
                יאפשר בעתיד לאדם אפילו לאהוב אולי, וזו מטרת היצירתיות
            </p>
            <h1>مستشار لزيلينسكي: إيران مسؤولة عن «قتل الأوكرانيين»</h1>
            <p>
                قال ميخايلو بودولياك مستشار الرئيس الأوكراني إن إيران مسؤولة عن
                «جرائم قتل أوكرانيين» بعد أن هاجمت روسيا مدناً أوكرانية اليوم
                الاثنين بما قالت كييف إنها طائرات مسيرة صنعت في إيران.
            </p>
            <p>
                وأبلغت أوكرانيا عن سلسلة من الهجمات الروسية باستخدام طائرات
                مسيرة إيرانية الصنع من طراز «شاهد - 136» في الأسابيع القليلة
                الماضية. وتنفي إيران تزويد روسيا بتلك الطائرات بينما لم يعلق
                الكرملين على الأمر.
            </p>
            <p>
                وكتب بودولياك على «تويتر»: «إيران مسؤولة عن قتل أوكرانيين.
                فالدولة التي تضطهد شعبها تقدم الآن أسلحة فتاكة لقتل أعداد كبيرة
                من الناس في قلب أوروبا. هذه هي عواقب الأعمال غير المنجزة
                والتنازلات لنظام استبدادي. وهذه حالة تكون فيها العقوبات غير
                كافية».
            </p>
        </div>
        <h1>
            Φρίκη στον Κολωνό: Η 12χρονη ούρλιαζε ενώ 10 αστυνομικοί την
            τραβούσαν από την αγκαλιά της μαμάς της
        </h1>
        <p>
            Τρομαγμένη και σοκαρισμένη είναι η 12χρονη που από τον Κολωνό, που
            έπεσε θύμα βιασμού και μαστροπείας από τον 53χρονο επιχειρηματία
            Ηλία Μίχο, μετά τη σύλληψη των γονέων της. Πληροφορίες αναφέρουν ότι
            το παιδί είναι πανικοβλημένο και έχει «κλειδώσει». Ενώ στην αρχή
            άρχισε να μιλάει και να αναγνωρίζει τους βιαστές της, πλέον είναι
            απρόθυμη να συνεργαστεί με τις αρχές. Γεγονός που προκαλεί τεράστια
            ερωτηματικά.
        </p>
        <p>
            Σύμφωνα με πληροφορίες της εκπομπής «Πρωινό μας», το κοριτσάκι
            ούρλιαζε και σπάραζε στο κλάμα, την ώρα που έβλεπε να παίρνουν τη
            μάνα του οι αστυνομικοί. Οι άνδρες της ΕΛ.ΑΣ. την τράβηξαν από την
            αγκαλιά της 37χρονης και η μικρή κατέρρευσε φωνάζοντας ότι η μητέρα
            της δεν ξέρει τίποτα για την αρρωστημένη υπόθεση.
        </p>
        <p>
            Την ίδια ώρα, σύμφωνα με την εκπομπή, τα στοιχεία που
            περιλαμβάνονται στη δικογραφία και έχουν καταστήσει την 37χρονη
            κατηγορούμενη για μια τόσο σοβαρή κατηγορία, είναι μόνο 4 τραπεζικές
            μεταφορές, που φτάνουν στο σύνολο τα 110 ευρώ.
        </p>
        <h1>
            «Задачи выполнены в полном объёме»: Собянин заявил о завершении
            частичной мобилизации в Москве
        </h1>
        <p>
            Мэр Москвы Сергей Собянин заявил о полном выполнении задач частичной
            мобилизации в Москве. По его словам, пункты сбора в столице
            закрылись в 14:00 17 октября, а все разосланные по месту жительства
            и предприятиям повестки прекращают действие. Собянин отметил, что
            власти города продолжат оказывать содействие Минобороны РФ в
            материально-техническом обеспечении и по-прежнему будут
            способствовать улучшению быта в частях, где проходят службу
            москвичи.
        </p>
        <p>
            Наряду с этим мэр подчеркнул, что власти города по-прежнему будут
            оказывать прямую поддержку Минобороны в материально-техническом
            обеспечении, а также содействовать улучшению быта в воинских частях,
            где проходят службу москвичи.
        </p>
        <p>
            Ранее по распоряжению московской мэрии было принято решение о
            дополнительных выплатах москвичам, призванным в ряды ВС РФ в размере
            50 тыс. рублей в месяц. 12 октября Собянин сообщил, что в мэрии
            также решили, что за этими средствами для оперативности могут
            обратиться близкие и родственники мобилизованных.
        </p>
    </div>
</template>

<script>
export default {
    name: 'InternationalReading',
};
</script>
